<?php
/* This php file is for home page view of shipping methods */
?>
<table>
    <ol>
        <center>
            <h2>
                <br>
                <li id="">Για τιν πόλεις όπου εξυπηρετούνται απο 
                    τα eshop points.
                    <p> Τα περισσότερα προϊόντα αποστέλλονται την επόμενη 
                        εργάσιμη μέρα με δικά μας μέσα, μετά από τηλεφωνική 
                        συνεννόηση, ή από κάποια συνεργαζόμενη εταιρεία courier 
                        (VFS ή ACS).Για αγορές οποιωνδήποτε προϊόντων ύψους 90 €
                        και άνω η αποστολή γίνεται δωρεάν ενώ για αγορές 
                        μικρότερου ύψους το κόστος είναι 3 €,εκτός από 
                        δυσπρόσιτες περιοχές όπου υπάρχει επιπλέον χρέωση. 
                    </p></li>
                <br>
                <li id="">Για την υπόλοιπη Ελλάδα.
                    <p> Υπάρχουν 2 τρόποι αποστολής: με courier (1-2 εργάσιμες)
                        ή με πρακτορείο μεταφορών (1-2 εργάσιμες και παραλαβή 
                        από έδρα πρακτορείου). Το κόστος αποστολής βαρύνει τον 
                        παραλήπτη. Τα έξοδα αποστολής με Courier θα είναι 5,50 €
                        μέχρι 2 κιλά και 7€ για δέμα μέχρι 8 κιλά. Για κάθε 
                        επιπλέον κιλό η χρέωση είναι 1.5 €. Τα έξοδα μπορεί να 
                        υπερβούν αυτό το ποσό λόγω του όγκου των προιόντων ή σε 
                        περίπτωση που η περιοχή σας χαρακτηρίζεται δυσπρόσιτη 
                        απο τις εταιρείες courier. . 
                    </p>
                    <p>
                        ΠΡΟΣΟΧΗ!: Σε ορισμένες απομακρυσμένες περιοχές η 
                        αποστολή με courrier είναι ακόμα αδύνατη.Σε τέτοιες 
                        περιπτώσεις η αποστολή γίνεται με το ταχυδρομείο. 
                    </p>

                </li>   
                <br>
                Future:<li id="products_color">Για το εξωτερικό.
                </li>   
                <br>

            </h2>
        </center>
    </ol>
</table>

</center>		
</header>


<br />
